Repository: owncloud/OwncloudUniversal
Catalog: src/OwncloudUniversal/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, cs_cz, da, de_de, el_gr, es_es, fr_fr, gl, he_il, it, ko, nl_nl, pt_br, ru_ru, sl, sq_al, th_th, tr, zh_tw

source: Secure connection successful!
af_za: Suksesvolle beveiligde verbinding!
bg_bg: Защитената връзка е успешна!
cs_cz: Zabezpečené spojení navázáno!
da: Sikker forbindelse oprettet!
de_de: Sichere Verbindung hergestellt!
el_gr: Επιτυχημένη ασφαλής σύνδεση!
es_es: ¡Conexión segura con éxito!
fr_fr: Connection sécuriser établie avec succés !
gl: A conexión segura foi satisfactoria!
he_il: התחברות מאובטחת נוצרה בהצלחה!
it: Connessione sicura stabilita!
ko: 보안 연결이 성공했습니다!
nl_nl: Beveiligde verbinding succesvol!
pt_br: Conexão segura bem-sucedida!
ru_ru: Установлено безопасное соединение!
sl: Varna povezava je uspešno vzpostavljena!
sq_al: Lidhje e sigurt e suksesshme!
th_th: การเชื่อมต่อที่ปลอดภัยสำเร็จ!
tr: Güvenli bağlantı başarılı!
zh_tw: 安全連接成功！

source: bytes
af_za: grepe
bg_bg: байта
cs_cz: bajtů
fr_fr: octets
he_il: בייטים
it: byte
ko: 바이트
ru_ru: байты
sl: bajti
sq_al: bajte
th_th: ไบต์
tr: bayt
zh_tw: 個字節

# UnhandledExceptionMessage
source: An error occured. Please restart the application and try again.
af_za: ’n Fout het voorgekom. Herbegin die toep en probeer weer.
bg_bg: Възникна грешка. Моля, рестартирайте приложението и опитайте отново.
cs_cz: Vyskytla se chyba. Prosím, restartujte aplikaci a zkuste to znovu.
da: En fejl opstod. Genstart venligst applikationen og prøv igen.
de_de: Ein Fehler ist aufgetreten. Bitte schließen Sie das Programm und versuchen Sie es danach erneut.
el_gr: Προέκυψε ένα σφάλμα. Παρακαλώ επανεκκινήστε την εφαρμογή και προσπαθήστε ξανά.
es_es: Ocurrio un error. Por favor reinicie la aplicacion y pruebe nuevamente.
fr_fr: Une erreur est survenue. Merci de relancer l'application puis de réessayer.
gl: Produciuse un erro. Reinicie o aplicativo e ténteo de novo.
he_il: אירעה שגיאה. יש להפעיל מחדש את היישום ולנסות שוב.
it: Errore. Riavviare l'applicazione e riprovare.
ko: 오류가 발생했습니다. 프로그램을 다시 시작한 후 다시 시도하십시오.
nl_nl: Er trad een fout op. Herstart de app en probeer het opnieuw.
pt_br: Um erro ocorreu. Reinicie o aplicativo e tente novamente.
ru_ru: Произошла ошибка. Пожалуйста перезапустите приложение и попробуйте ещё раз.
sl: Prišlo je do napake. Ponovno zaženite program in poskusite znova.
sq_al: Ndodhi një gabim. Ju lutemi, rinisni aplikacionin dhe riprovoni.
th_th: เกิดข้อผิดพลาด โปรดรีสตาร์ทแอพฯใหม่และลองอีกครั้ง
tr: Bir hata oluştu. Lütfen uygulama yı yeniden başlatın ve tekrar deneyin.

# Active
source: Processing changes
af_za: Verwerk tans veranderinge
bg_bg: Обработка на промените
cs_cz: Zpracování změn
da: Foretager ændringer
de_de: Verarbeite Änderungen
el_gr: Επεξεργασία αλλαγών
es_es: Procesando cambios
fr_fr: Modifications en cours de traitement
gl: Procesando cambios
he_il: שינויי תהליכים
it: Modifiche di processamento
ko: 변경 사항 처리 중
nl_nl: Wijzigingen verwerken
pt_br: Processando alterações
ru_ru: Обработка изменений
sl: Obdelovanje sprememb
sq_al: Po kryhen ndryshimet
th_th: กำลังเปลี่ยนแปลงการประมวลผล
tr: Değişiklikler uygulanıyor
zh_tw: 處理變更

# Deletions
source: Processing deletions
af_za: Verwerk tans skrappings
bg_bg: Обработка на изтривания
cs_cz: Zpracování odstranění
da: Foretager sletninger
de_de: Verarbeite gelöschte Dateien
el_gr: Επεξεργασία διαγραφών
es_es: Procesando eliminaciones
fr_fr: Suppressions en cours de traitement
gl: Procesando eliminacións
he_il: מחיקת תהליכים
ko: 삭제 처리 중
nl_nl: Verwijderingen verwijderen
pt_br: Processando exclusões
ru_ru: Обработка удалений
sl: Obdelovanje izbrisov
sq_al: Po kryhen fshirjet
th_th: กำลังลบการประมวลผล
zh_tw: 處理刪除

source: Finished
af_za: Afgehandel
bg_bg: Завършено
cs_cz: Dokončeno
da: Færdig
de_de: Abgeschlossen
el_gr: Ολοκληρώθηκε
es_es: Terminado
fr_fr: Terminé
gl: Rematado
he_il: הסתיים
it: Completato
ko: 완료됨
nl_nl: Klaar
pt_br: Finalizado
ru_ru: Завершено
sl: Končano
sq_al: Përfundoi
th_th: เสร็จสิ้น
tr: Tamamlandı
zh_tw: 完成

source: Ready
af_za: Gereed
bg_bg: Готово
cs_cz: Připraven
da: Klar
de_de: Bereit
el_gr: Έτοιμο
es_es: Listo
fr_fr: Prêt
gl: Listo
he_il: מוכן
it: Pronto
ko: 준비
nl_nl: Klaar
pt_br: Pronto
ru_ru: Готово
sl: V pripravljenosti
sq_al: Gati
th_th: พร้อมแล้ว
tr: Hazır
zh_tw: 準備

source: Receiving
af_za: Ontvang tans
bg_bg: Получаване
cs_cz: Přijímání
da: Modtager
de_de: Empfangen
el_gr: Λήψη
es_es: Recibiendo
fr_fr: Réception en cours
gl: Recibindo
he_il: מקבל
it: Ricezione in corso
ko: 받는 중
nl_nl: Ontvangen
pt_br: Recebendo
ru_ru: Приём
sl: Potek prejemanje
sq_al: Po merret
th_th: กำลังรับ
tr: Alınıyor
zh_tw: 接收

# Scanning
source: Looking for changes
af_za: Kyk vir veranderinge
bg_bg: Търсене на промени
cs_cz: Hledání změn
da: Leder efter ændringer
de_de: Suche nach Änderungen
el_gr: Ψάχνετε για αλλαγές
es_es: Buscando cambios
fr_fr: En recherche de changements
gl: Buscando cambios
he_il: מחפש שינויים
it: Cercando modifiche
ko: 변경 사항 검사 중
nl_nl: Kijken naar wijzigingen
pt_br: Procurando por alterações
ru_ru: Поиск изменений
sl: Preveri za spremembe
sq_al: Po shihet për ndryshime
th_th: กำลังมองหาการเปลี่ยนแปลง
zh_tw: 尋找變化

source: Sending
af_za: Stuur tans
bg_bg: Изпращане
cs_cz: Odesílání
da: Sender
de_de: Senden
el_gr: Αποστολή
es_es: Enviando
fr_fr: En cours d'envoi
gl: Enviando
he_il: שולח
it: Invio in corso
ko: 보내는 중
nl_nl: Versturen
pt_br: Enviando
ru_ru: Отправка
sl: Pošiljanje
sq_al: Po dërgohet
th_th: กำลังส่ง
tr: Gönderiliyor
zh_tw: 傳送中

# Stopped
source: Canceled
af_za: Gekanselleer
bg_bg: Отменено
cs_cz: Zrušeno
da: Annulleret
de_de: Abgebrochen
el_gr: Ακυρώθηκε
es_es: Cancelado
fr_fr: Annulé
gl: Cancelado
he_il: בוטל
it: Annullato
ko: 취소됨
nl_nl: Geanulleerd
pt_br: Cancelado
ru_ru: Отменено
sl: Preklicano
sq_al: U anulua
th_th: ยกเลิกแล้ว
tr: İptal Edildi
zh_tw: 取消

# UpdatingIndex
source: Updating the database
af_za: Databasis word bygewerk
bg_bg: Актуализация на базата данни
cs_cz: Aktualizace databáze
da: Opdaterer databasen
de_de: Aktualisiere Datenbank
el_gr: Ένημέρωση βάσης δεδομένων
es_es: Actualizando base de datos
fr_fr: Mise à jour de la base de données
gl: Actualizando a base de datos
he_il: מעדכן את מסד הנתונים
it: Aggiornamento del database
ko: 데이터베이스 업데이트 중
nl_nl: Database bijwerken
pt_br: Atualizando base de dados
ru_ru: Обновление базы данных
sl: Poteka posodabljanje podatkovne zbirke
sq_al: Po përditësohet baza e të dhënave
th_th: กำลังอัพเดตฐานข้อมูล
tr: Veritabanı güncelleniyor
zh_tw: 更新資料庫

source: Download only
af_za: Slegs aflaai
bg_bg: Изтегляне само
cs_cz: Jen ke stažení
da: Download kun
de_de: Nur Herunterladen
el_gr: Μόνο λήψη
es_es: Sólo descarga
fr_fr: Télécharger seulement
gl: Só descarga
he_il: הורדה בלבד
it: Scarica solo
ko: 다운로드만
nl_nl: Alleen downloaden
pt_br: Somente baixar
ru_ru: Только скачивание
sl: Le prejemanje
sq_al: Vetëm shkarkim
th_th: ดาวน์โหลดเท่านั้น
tr: Sadece İndir
zh_tw: 僅下載

# FullSync
source: Normal
af_za: Normaal
bg_bg: Нормално
cs_cz: Normální
el_gr: Κανονικό
he_il: רגיל
it: Normale
ko: 일반
nl_nl: Normaal
ru_ru: Нормальный
sl: Običajno
th_th: ปกติ
zh_tw: 正常

source: Upload only
af_za: Slegs oplaai
bg_bg: Качване само
cs_cz: Jen k nahrání
da: Upload kun
de_de: Nur Hochladen
el_gr: Μόνο μεταφόρτωση
es_es: Sólo descarga
fr_fr: Téléverser seulement
gl: Só para enviar
he_il: העלאה בלבד
it: Carica solo
ko: 업로드만
nl_nl: Alleen uploaden
pt_br: Somente enviar
ru_ru: Только закачка
sl: Le pošiljanje
sq_al: Vetëm ngarkim
th_th: อัพโหลดเท่านั้น
tr: Sadece Yükle
zh_tw: 僅上傳

# SyncDirection.Header
source: Mode
af_za: Modus
bg_bg: Режим
cs_cz: Režim
de_de: Modus
el_gr: Κατάσταση
es_es: Modo
gl: Modo
he_il: מצב
it: Modalità
ko: 모드
nl_nl: Modus
pt_br: Modo
ru_ru: Режим
sl: Način
sq_al: Mënyrë
th_th: โหมด
tr: Kip
zh_tw: 模式

# DeleteFolderConfiguration.Label
source: Remove
af_za: Verwyder
bg_bg: Премахване
cs_cz: Odstranit
da: Fjern
de_de: Entfernen
el_gr: Αφαίρεση
es_es: Eliminar
fr_fr: Supprimer
gl: Retirar
he_il: הסרה
it: Rimuovi
ko: 삭제
nl_nl: Verwijder
pt_br: Remover
ru_ru: Удалить
sl: Odstrani
sq_al: Hiqe
th_th: ลบออก
tr: Kaldır
zh_tw: 移除

# SaveFolderConfiguration.Label
source: Save changes
af_za: Bewaar veranderinge
bg_bg: Запазване на промените
cs_cz: Uložit změny
da: Gem ændringer
de_de: Änderung speichern
el_gr: Αποθήκευση αλλαγών
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
gl: Gardar os cambios
he_il: שמירת שינויים
it: Salva le modifiche
ko: 변경 사항 저장
nl_nl: Wijzigingen opslaan
pt_br: Salvar alterações
ru_ru: Сохранить изменения
sl: Shrani spremembe
sq_al: Ruaji ndryshimet
th_th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri Kaydet
zh_tw: 保存更改

# FolderConfigurationHeader.Text
source: The content of these folders will be synced:
af_za: Die inhoud van hierdie vouer sal gesinchroniseer word:
bg_bg: Съдържанието на тези папки ще бъде синхронизирано:
cs_cz: Obsah tohoto adresáře bude synchronizován:
da: Denne mappes indhold vil blive synkroniseret:
de_de: Die Inhalte dieser Ordner werden synchronisiert:
el_gr: Το περιεχόμενο αυτών των φακέλων θα συγχρονιστεί:
es_es: El contenido de estas carpetas sera sincronizado.
fr_fr: Le contenu de ces dossiers sera synchronisé :
gl: O contido destes cartafoles vai seren sincronizado:
he_il: התוכן של תיקיות אלו יסונכרן:
it: Il contenuto di queste cartelle sarà sincronizzato:
ko: 동기화할 폴더 선택:
nl_nl: De inhoud van deze mappen zal worden gesynchroniseerd:
pt_br: O conteúdo dessas pastas será sincronizado:
ru_ru: Будет синхронизировано содержимое следующих папок:
sq_al: Lënda e këtyre dosjeve do të njëkohësohet:
th_th: เนื้อหาของโฟลเดอร์เหล่านี้จะถูกประสานข้อมูล:
tr: Bu klasörler içerikleri eşitlenecek
zh_tw: 這些目錄的內容將被同步：

# RunSyncMessage.Text
source: Please start the first synchronization manually when the device is connected to a WiFi network and a charger. The first sync could take a while.
af_za: Begin asb. die sinchronisering handmatig wanneer die toestel ingeprop en aan ’n Wi-Fi-netwerk gekoppel is. Die eerste sinchronisering kan lank vat.
bg_bg: Моля, започнете първата синхронизация ръчно, когато устройството е свързано към Wi-Fi мрежа и зарядно устройство. Първата синхронизация може да отнеме известно време.
cs_cz: Prosím, spusťte první synchronizaci ručně, jen pokud je zařízení připojeno k Wi-Fi síti a na nabíječce. První synchronizace může chvilku trvat.
da: Start venligst den første synkronisering manuelt når denne enhed er forbundet til et WiFi-netværk og en oplader. Den første synkronisering kan taget et stykke tid.
de_de: Bitte starten Sie die erste Synchronisation manuell wenn Sie eine WLAN-Verbindung haben und das Gerät mit dem Ladegerät verbunden ist. Der erste Durchlauf kann unter Umständen sehr lange dauern.
el_gr: Παρακαλώ ξεκινήστε τον πρώτο συγχρονισμό χειροκίνητα όταν η συσκευή είναι συνδεδεμένη σε ένα ασύρματο δίκτυο και φορτίζεται. Ο πρώτος συγχρονισμός θα χρειαστεί λίγο χρόνο.
es_es: Por favor comience la primera sincronizacion manualmente cuando el dispositivo este conectado a una red WiFi y a un cargador. La primera sincronizacion puede llevar algun tiempo.
fr_fr: Veuillez démarrer la première synchronisation manuellement lorsque votre appareil est connecté à un réseau WiFi et un chargeur secteur. La première synchronisation peut prendre un temps certain.
gl: Inicie a primeira sincronización manualmente cando o dispositivo estea conectado a unha rede WiFi e un cargador. A primeira sincronización pode levar bastante tempo.
he_il: יש להתחיל את הסנכרון הראשון כאשר ההתקן מחובר לרשת WiFi ולמטען. הסנכרון הראשון עלול לקחת זמן מה.
it: Iniziare la prima sincronizzazione manualmente quando il dispositivo è connesso a una rete WiFi e ad un caricatore. La prima sincronizzazione potrebbe richiedere del tempo.
ko: 장치가 Wi-Fi 네트워크 및 충전기에 연결되었을 때 첫 동기화를 수동으로 시작하십시오. 첫 동기화는 시간이 오래 걸릴 수 있습니다.
nl_nl: Start de eerste synchronisatie handmatig als het apparaat is verbonden met een WIFI netwerk en een oplader. De eerste synch kan even tijd kosten.
pt_br: Inicie a primeira sincronização manualmente quando o dispositivo estiver conectado a uma rede Wi-Fi e a um carregador. A primeira sincronização pode demorar um pouco.
ru_ru: Пожалуйста, запустите первую синхронизацию вручную, когда устройство будет подключено к сети WiFi и заряднику. Первая синхронизация займёт много времени.
sq_al: Ju lutemi, niseni dorazi njëkohësimin e parë, kur pajisja të jetë lidhur në një rrjet WiFi dhe në një ngarkues energjie. Njëkohësimi i parë mund të zgjasë ca.
th_th: โปรดเริ่มต้นการประสานข้อมูลครั้งแรกด้วยตนเองเมื่ออุปกรณ์เชื่อมต่อกับเครือข่าย Wi-Fi และที่ชาร์จ อาจจะต้องใช้เวลาสักครู่
tr: Lütfen cihaz bir kablosuz ağa ve şarj cihazına bağlıyken ilk eşitleme yi manuel olarak başlatın. İlk senkronizasyon biraz zaman alabilir.

# StartFirstSync.Content
source: Start synchronization
af_za: Begin sinchronisering
bg_bg: Започване на синхронизирането
cs_cz: Začátek synchronizace
da: Start synkronisering
de_de: Synchronisation jetzt starten
el_gr: Έναρξη συγχρονισμού
es_es: Arrancar sincronización
fr_fr: Démarer la synchronisation
gl: Iniciar a sincronización
he_il: התחלת סנכרון
it: Avvia sincronizzazione
ko: 동기화 시작
nl_nl: Start synchronisatie
pt_br: Iniciar sincronização
ru_ru: Запустить синхронизацию
sl: Začni z usklajevanjem
sq_al: Nis njëkohësimin
th_th: เริ่มการประสานข้อมูล
tr: Senkronizasyonu Başlat.
zh_tw: 開始同步

# SyncWarning
source: It is recommended to connect the device with a WiFi network and a charger because the synchronization could take very long and the display will stay active. Are you sure you want to start the synchronization now?
af_za: Dit word aanbeveel om die toestel in te prop en aan ’n Wi-Fi-netwerk te koppel omdat die sinchronisering lank kan vat en die skerm aktief sal bly. Is u seker u wil nou begin sinchroniseer?
bg_bg: Препоръчително е да свържете устройството с WiFi мрежа и зарядно устройство, тъй като синхронизирането може да отнеме много време и дисплеят да остане активен. Сигурни ли сте, че искате да стартирате синхронизацията сега?
cs_cz: Je doporučeno mít zařízení připojené k Wi-Fi síti a na nabíječce, protože synchronizace může trvat velmi dlouho a displej zůstane aktivní. Jste si jisti, že chcete spustit synchronizaci?
da: Det er anbefalet at forbinde denne enhed til et WiFi-netværk og en oplader da synkroniseringen can tage et stykke tid og skærmen vil forblive aktiv. Er du sikker på, at du vil starte synkroniseringen nu?
de_de: Es wird empfohlen das Gerät mit einem Ladegerät und einem WLAN-Netzwerk zu verbinden, da die Synchronisation lange dauern kann und das Display aktiviert bleibt. Sind Sie sicher, dass Sie die Synchronisation trotzdem starten möchten?
el_gr: Προτείνεται να συνδέσετε τη συσκευή με ένα ασύρματο δίκτυο και ένα φορτιστή, γιατί ο συγχρονισμός μπορεί να πάρει πολύ χρόνο και η οθόνη θα παραμείνει ενεργή. Είστε βέβαιοι πως επιθυμείτε να ξεκινήσετε το συγχρονισμό τώρα;
es_es: Se recomienda conectar al dispositivo a una red Wifi y a un cargador debido a que la sincronizacion puede demorar mucho tiempo y la pantalla va a quedar activa. Esta seguro que desea comenzar la sincronizacion ahora?
fr_fr: Il est recommandé de connecter votre appareil à un réseau WiFi et un chargeur secteur car la synchronisation peut prendre un temps certain et l'affichage restera actif. Êtes-vous sûr de vouloir démarrer maintenant la synchronisation ?
gl: Recoméndase conectar o dispositivo cunha rede WiFi e un cargador porque a sincronización pode levar moito tempo e a pantalla permanecerá activa. Confirma que quere iniciar a sincronización agora?
he_il: מומלץ לחבר את ההתקן לרשת WiFi ולמטען כיוון שהסנכרון יכול להמשך זמן רב והתצוגה תישאר פעילה. האם באמת להתחיל את הסנכרון עכשיו?
it: È consigliato connettere il dispositivo a una rete WiFi e a un caricatore in quanto la sincronizzazione può durare a lungo e lo schermo rimarrà acceso. Sei sicuro di iniziare la sincronizzazione ora?
ko: 장치를 Wi-Fi 네트워크 및 충전기에 연결해 두는 것을 권장합니다. 동기화가 오래 걸릴 수 있으며 그 동안 화면이 켜져 있을 것입니다. 동기화를 지금 시작하시겠습니까?
nl_nl: Aanbevolen wordt om het apparaat te verbinden met een WIFI-netwerk en een oplader, omdat synchronisatie veel tijd kan vergen en het scherm actief blijft. Weet u zeker dat u nu wilt synchroniseren?
pt_br: Recomenda-se conectar o dispositivo com uma rede Wi-Fi e um carregador, porque a sincronização pode levar muito tempo e a tela permanecerá ativa. Tem certeza de que deseja iniciar a sincronização agora?
ru_ru: Рекомендуется подключить устройство к сети WiFi и зарядному устройство, так как синхронизация может занять много времени и экран будет оставаться включённым. Вы уверены, что хотите начать синхронизацию сейчас?
sq_al: Këshillohet të lidhet pajisja me një rrjet WiFi dhe një ngarkues energjie, ngaqë njëkohësimi mund të zgjasë shumë dhe ekrani do të mbetet aktiv. Jeni i sigurt se doni të fillohet njëkohësimi tani?
th_th: ขอแนะนำให้เชื่อมต่ออุปกรณ์กับเครือข่าย Wi-Fi และที่ชาร์จเพราะการประสานข้อมูลอาจใช้เวลานานและจอแสดงผลจะยังคงใช้งานอยู่ คุณแน่ใจหรือว่าต้องการประสานข้อมูลตอนนี้?
tr: Senkronizasyon çok uzun sürdüğü ve ekran etkin kalacağı için cihaz ı bir kablosuz ağa ve şarj cihazına bağlamanız önerilir. Eşitleme yi şimdi başlatmak istediğinizden emin misiniz?

# ForbiddenErrorMessage
source: The server does not allow this operation.
af_za: Die bediener laat nie hierdie bewerking toe nie.
bg_bg: Сървърът не позволява тази операция.
cs_cz: Server neumožňuje tuto operaci.
da: Serveren tillader ikke denne operation.
de_de: Der Server erlaubt diesen Vorgang nicht.
el_gr: Ο διακομιστής δεν επιτρέπει αυτή τη λειτουργία
es_es: El servidor no permite esta operacion.
fr_fr: Le serveur ne permet pas cette opération.
gl: O servidor non permite esta operación.
he_il: השרת אינו מאפשר פעולה זו.
it: Il server non consente questa operazione.
ko: 서버에서 이 작업을 허용하지 않습니다.
nl_nl: De server staat deze verwerking niet toe.
pt_br: O servidor não permite esta operação.
ru_ru: Сервер не разрешает эту операцию.
sl: Strežnik ne sprejme tovrstnih opravil.
sq_al: Shërbyesi s’e lejon këtë veprim.
th_th: เซิร์ฟเวอร์ไม่อนุญาตให้ดำเนินการนี้
tr: Sunucu bu işleme izin vermiyor.
zh_tw: 伺服器不允許此操作。

# NotIndexedError
source: Attention: The chosen folder is not indexed by Windows search. This can lead to unexpected behaviour. Are you sure you want to use this folder?
af_za: Aandag: Die gekose vouer is nie deur Windows-sowk geïndekseer nie. Dit kan tot onverwagte gedrag lei. Is u seker u wil hierdie vouer gebruik?
bg_bg: Внимание: Избраната папка не се индексира от търсачката на Windows. Това може да доведе до неочаквано поведение. Сигурни ли сте, че искате да използвате тази папка?
cs_cz: Pozor: Zvolená složka není indexována ve Windows Search. To může vést k neočekávanému chování. Jste si jisti, že chcete použít tuto složku?
da: OBS: Den valgte mappe er ikke indekseret af Windows-søgning. Dette kan resultere i uvented opførsel. Er du sikker på, at du vil bruge denne mappe?
de_de: Achtung: Der gewählte Ordner ist nicht von der Windows-Suche indiziert. Dies kann zu unerwartetem Verhalten führen. Sind Sie sicher, dass Sie diesen Ordner verwenden möchten?
el_gr: Προσοχή: Ο επιλεγμένος φάκελος δεν είναι καταχωρημένος στην αναζήτηση των Windows. Αυτό μπορεί να οδηγήσει σε απροσδόκητη συμπεριφορά. Είστε βέβαιοι πως επιθυμείτε να χρησιμοποιήσετε αυτό το φάκελο;
es_es: Atencion: La carpeta seleccionada no esta indexada por Windows Search Esto puede llevar a conductas inesperadas Esta seguro que quiere utilizar esta carpeta?
fr_fr: Attention : le dossier choisi n'est pas indexé par Windows Search. Ceci peut induire un comportement inattendu. Êtes-vous sûr de vouloir utiliser ce dossier ?
gl: Atención: o cartafol escollido non está indexado pola busca do Windows. Isto pode levar a un comportamento inesperado. Confirma que quere empregar este cartafol?
he_il: תשומת לב: התיקייה הנבחרת אינה מקוטלגת על ידי חיפוש חלונות. מצב זה עלול להוביל להתנהגות לא צפויה. האם באמת להשתמש בתיקייה זו?
it: Attenzione: la cartella selezionata non è indicata dalla ricerca di Windows. Questo può portare a comportamenti inaspettati. Sei sicuro di voler usare questa cartella?
ko: 주의: 선택한 폴더가 Windows 검색의 색인에 추가되어 있지 않습니다. 예상하지 못한 행동을 할 수도 있습니다. 이 폴더를 그래도 사용하시겠습니까?
nl_nl: Let op: de gekozen map is niet geïndexeerd door de Windows zoekfunctie. Dit kan leiden tot onverwacht gedrag. Weet u zeker dat u deze map wilt gebruiken?
pt_br: Atenção: A pasta escolhida não é indexada pela pesquisa do Windows. Isso pode levar a um comportamento inesperado. Tem certeza de que deseja usar esta pasta?
ru_ru: Внимание! Выбранная папка не индексируется Поиском Windows. Это может привести к непредсказуемому поведению. Вы уверены, что хотите использовать эту папку?
sq_al: Kujdes: Dosja e zgjedhur s’është e indeksuar nga kërkimi Windows. Kjo mund të shpjerë në sjellje të papritura. Jeni i sigurt se doni të përdoret kjo dosje?
th_th: ข้อควรระวัง: โฟลเดอร์ที่เลือกจะไม่ถูกจัดทำดัชนีโดยการค้นหาของวินโดว์ส ซึ่งอาจทำให้เกิดปัญหา คุณแน่ใจหรือไม่ว่าต้องการใช้โฟลเดอร์นี้?
tr: Dikkat: Seçilen klasör Windows araması tarafından dizine eklenmemiş. Bu, beklenmeyen davranışlara yol açabilir. Bu klasör ü kullanmak istediğinize emin misiniz?
